cmd_start_text = """

Здравствуйте
дорогой

друг

"""

commands = """"

Забыл команды? 

/start - если вдруг ты хочешь начать все заново

/setup - установка
/pars - начать парсинг

/show - покажу тебе фотки
/schedule - запланировать публикации

/test - ну просто :)


"""

schedule_main = 'Режим планирования публикаций.\n\nВыбери канал'
choosing_days = """

Теперь укажи первый и последний день через пробел. Числа с 1 по 9 указываются *без 0 в начале!*
Т.е. не 01, 02, а *1, 2,...9*

*Пример:*

"`22 27`"

__Посты будут загружены на весь период с 22 по 27 число__

"""

a = '21 22'
b = a.split(' ')
